@extends('layouts.master')
@section('title')
Royaltour | เกี่ยวกับเรา
@endsection
@section('meta')
Royaltour | เกี่ยวกับเรา
@endsection
@section('content')
<div class="aboutus">
  <div class="banner">
    <div class="container">
      <div class="row justify-content-center">
        <div class="col-md-10 col-lg-8">
          <div class="titleBanner">
            <h1>Royal Tour And Travel</h1>
            <p>- เกี่ยวกับเรา -</p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class='container mt-4'>
    <div class="row">
      <div class="col-12">
        <h3 class="title"><img src='/assets/img/aboutus/icn-company.png' class='icon-title'>เกี่ยวกับเรา</h3>
      </div>
    </div>
    <div class="row justify-content-center staff">
      <div class="col-sm-6 col-md-4 col-lg-3 mb-3">
        <figure>
          <img src='/assets/img/aboutus/aboutus-4.jpg'>
        </figure>
        <h2>คุณสุรีย์พร ออสุวรรณ</h2>
        <h3>กรรมการผู้จัดการ และผู้จัดการฝ่ายการตลาด</h3>
        <div class="contentStaff">
          <p class='text-center'>เรามุ่งมั่นที่จะเป็นผู้นำการท่องเที่ยว (Outbound) ทุกเส้นทางต่างประเทศ บนความพึงพอใจสูงสุดของลูกค้าโดยยืนอยู่บนพื้นฐานการท่องเที่ยวเชิงคุณภาพ ในราคาเหมาะสม</p>
        </div>
      </div>
      <div class="col-sm-6 col-md-4 col-lg-3 mb-3">
        <figure>
          <img src='/assets/img/aboutus/aboutus-5.png'>
        </figure>
        <h2>คุณวรรษมน นังคลา</h2>
        <h3>กรรมการผู้จัดการ และผู้จัดการฝ่ายขาย</h3>
        <div class="contentStaff">
          <p class='text-center'>เราอบรมทีมงานขาย กว่า 30 คน ให้มีความรู้การท่องเที่ยวใส่ใจบริการลูกค้า ให้ข้อมูลการท่องเที่ยวอย่างถูกต้องรับฟังความเห็นข้อติชม และนำไปพัฒนาปรับปรุง</p>
        </div>
      </div>
      <div class="col-sm-6 col-md-4 col-lg-3 mb-3">
        <figure>
          <img src='/assets/img/aboutus/aboutus-6.jpg'>
        </figure>
        <h2>คุณฟอริน ลินคู</h2>
        <h3>ผู้จัดการฝ่ายประสานงานต่างประเทศ</h3>
        <div class="contentStaff">
          <p>Travel is like knowledge. The more you see The more you know you haven't seen</br>การเดินทางเป็นเหมือนความรู้ คุณจะเรียนรู้สิ่งที่คุณไม่เคยเห็น</p>
        </div>
      </div>
    </div>
    <div class="row justify-content-center content">
      <div class="col-lg-6 mb-5">
        <div>
          <h1>บริษัท รอยัลทัวร์ แอนด์ เทรดดิ้ง จำกัด</h1>
          <p>เลขใบอนุญาตประกอบธุรกิจนำเที่ยว 11/07560 </br>ก่อตั้งปี พ.ศ. 2552 ด้วยทุนจดทะเบียน 5,000,000 บาท </br>ทะเบียนพาณิชย์เลขที่ 0105552109502</p>
          <p>เราเป็นตัวแทนจัดจำหน่ายแพ็คเกจทัวร์ทั่วโลก บริการนำเที่ยว จัดกรุ๊ปเหมา สัมมนา ดูงาน จองตั๋ว ที่พัก ด้วยบริการที่ประทับใจ คัดสรรทัวร์ดีมีคุณภาพ โดยทีมงานและไกด์ผู้ชำนาญแต่ละประเทศ ที่พร้อมรอต้อนรับคุณ เราทำงานด้วยความเต็มใจ มีความซื่อสัตย์สุจริต รับฟังความเห็นข้อติชมของลูกค้าทุกท่าน และยินดีตอบทุกคำถามหากมีข้อสงสัยเกี่ยวกับการเดินทางหรือโปรแกรมทัวร์ ซึ่งการสร้างความประทับใจและการบอกต่อของลูกค้า เป็นเป้าหมายหลักของเรา</p>
          <h1>บริการของเรา</h1>
          <ul class='pl-3'>
            <li>บริการแพคเกจทัวร์ต่างประเทศทั่วโลก</li>
            <li>บริการรับปรึกษา และรับจัดทัวร์นำเที่ยวเป็นหมู่คณะ</li>
            <li>บริการรับจัดกรุ๊ปดูงาน ทัศนศึกษา ทั้งใน และต่างประเทศ</li>
            <li>บริการจองตั๋วเครื่องบินทุกสายการบิน ทั้งใน และต่างประเทศ</li>
            <li>บริการให้คำปรึกษาและยื่นวีซ่า ประเทศต่างๆ</li>
            <li>บริการอุปกรณ์การท่องเที่ยว ตั๋วรถไฟ และตั๋วเข้าชมต่างๆ</li>
          </ul>
        </div>
      </div>
      <div class="col-lg-6 mb-5">
        <div>
          <h1>ปรัชญาการบริหาร</h1>
          <p>มุ่งมั่นดำเนินธุรกิจด้วยความจริงใจ ใส่ใจลูกค้าเพื่อให้ลุกค้าทุกท่านได้รับความพึงพอใจสูงสุด</p>
          <h1>วิสัยทัศน์</h1>
          <p>"คิดจะเที่ยว คิดถึงเรา" ด้วยบริการที่ประทับใจ จัดสรรทัวร์ดีมีคุณภาพ โดยทีมงานและไกด์ผู้ชำนาญแต่ละประเทศที่พร้อมรอต้อนรับคุณ “ให้โอกาสเราทำให้การเดินทางของคุณให้มีความหมาย และเป็นเรื่องง่าย”</p>
          <h1>เป้าหมายบริษัท</h1>
          <p>รอยัลทัวร์มุ่งมั่นที่จะเป็นผู้นำการท่องเที่ยวในเส้นทางต่างประเทศ (Outbound) ในทุกเส้นทาง โดยยืนอยู่บนพื้นฐานการท่องเที่ยวเชิงคุณภาพในราคาเหมาะสม บนความพึงพอใจสูงสุดของลูกค้า</p>
          <h1>มั่นใจเดินทางไปกับเรา</h1>
          <img src='/assets/img/aboutus/aboutus-1.jpg'>
        </div>
      </div>
      <div class="col-5 text-center">
        <h1>ใบอนุญาตธุรกิจนำเที่ยว</h1>
        <p>เลขที่ 11/07560</p>
        <img src='/assets/img/aboutus/aboutus-2.jpg'>
        <p>ออกโดยกรมการท่องเที่ยว สามารถตรวจสอบใบอนุญาตที่การท่องเที่ยว เบอร์โทร  02 219 4010</p>
      </div>
      <div class="col-5 text-center">
        <h1>ใบอนุญาตธุรกิจนำเที่ยว</h1>
        <p>เลขที่ 11/07560</p>
        <img src='/assets/img/aboutus/aboutus-3.jpg'>
        <p>ออกโดยกรมการท่องเที่ยว สามารถตรวจสอบใบอนุญาตที่การท่องเที่ยว เบอร์โทร  02 219 4010</p>
      </div>
    </div>
  </div>
</div>
@endsection
